[
   {
      "id":1,
      "name":"ABB",
      "isFavorite":false,
      "industry":"Ingeniør",
      "description":"ABB er en svensk-sveitsisk internasjonal bedrift som hovedsakelig opererer innen robotikk, kraft, tungt elektrisk utstyr og automatiseringsteknologi.",
      "imageName":"abb",
      "coordinates":{
         "longitude":5.267392664936176,
         "latitude":60.294150673411536
      }
   },
   {
      "id":2,
      "name":"Adecco",
      "isFavorite":false,
      "industry":"HR / Rekruttering ",
      "description":"Adecco er et sveitsisk-fransk selskap med base i Zürich, Sveits. Det er verdens nest største leverandør av menneskelige ressurser og midlertidig bemanning, og er et Fortune Global 500-selskap.",
      "imageName":"adeccogroup",
      "coordinates":{
         "longitude":5.341917628646976,
         "latitude":60.371653142349714
      }
   },
   {
      "id":3,
      "name":"Aker Solutions",
      "isFavorite":false,
      "industry":"Ingeniør",
      "description":"Aker Solutions hjelper verden med å møte sine energibehov ved å utvikle produkter, systemer og tjenester som kreves for å låse opp energi. Målet deres er å maksimere utvinning og effektivitet av olje- og gassressurser samtidig som de bruker sin ekspertise til å utvikle bærekraftige løsninger for fremtiden.",
      "imageName":"akersolutions",
      "coordinates":{
         "longitude":5.279568566578234,
         "latitude":60.292666232506036
      }
   },
   {
      "id":4,
      "name":"Avfall Norge",
      "isFavorite":false,
      "industry":"Gjenvinning",
      "description":"Avfall Norge organiserer den norske avfalls- og gjenvinningsindustrien og dens interessenter. De representerer mer enn 200 forskjellige offentlige og private selskaper som jobber med avfallshåndtering, gjenvinning og resirkulerte materialer enten direkte eller som konsulenter, rådgivere eller leverandører.",
      "imageName":"avfallnorge",
      "coordinates":{
         "longitude":5.344773377202399,
         "latitude":60.37918377898602
      }
   },
   {
      "id":5,
      "name":"Bane NOR",
      "isFavorite":false,
      "industry":"IT, Ingeniør, Transport, Energi, Jus, Bygg, Geologi med fler",
      "description":"Bane NOR SF er den norske statlige etaten som er ansvarlig for å eie, vedlikeholde, drive og utvikle det norske jernbanenettet, inkludert sporet og stasjonene",
      "imageName":"banenor",
      "coordinates":{
         "longitude":5.332604919386791,
         "latitude":60.38755133268756
      }
   },
   {
      "id":6,
      "name":"Eika Forsikring",
      "isFavorite":false,
      "industry":"Finans/Økonomi (Bank og Forsikring)",
      "description":"Eika Forsikring er en del av Eika Gruppen, som leverer konkurransedyktige forsikringsprodukter og -tjenester til bankene i alliansen. De bidrar også med fagkunnskap innen områder som sikkerhet, styring og kontroll, bærekraft, antihvitvask, personvern, bedriftsmarkedet og betalingsløsninger.",
      "imageName":"eikagruppen",
      "coordinates":{
         "longitude":11.087034926750963,
         "latitude":60.79545549798465
      }
   },
   {
      "id":7,
      "name":"Handelshøyskolen BI",
      "isFavorite":false,
      "industry":"Utdanning",
      "description":"Handelshøyskolen BI (BI Norwegian Business School) er en privat høyskole i Norge. Den ble grunnlagt som en privat, kommersiell og ikke-akkreditert kveldsskole i 1943, og tilbød kortere kurs i næringslivs- og kontorrelaterte emner for handelsfolk.",
      "imageName":"BI",
      "coordinates":{
         "longitude":5.324485191593618,
         "latitude":60.38213939331672
      }
   },
   {
      "id":8,
      "name":"NCC",
      "isFavorite":false,
      "industry":"Bygg og anlegg, entreprenør",
      "description":"NCC er et bygg- og anleggsselskap med ekspertise til å håndtere og lede komplekse byggeprosesser fra start til slutt. De er involvert i en rekke prosjekter, inkludert bygging av skoler, barnehager, helsebygg, veier, jernbane, tunneler, kontorer, og mer. NCC er også engasjert i bærekraft og biologisk mangfold, med et fokus på utvikling av fremtidens beste og mest bærekraftige løsninger.",
      "imageName":"ncc",
      "coordinates":{
         "longitude":5.341786827445483,
         "latitude":60.36806467822657
      }
   },
   {
      "id":9,
      "name":"Å Energi (Agder Energi)",
      "isFavorite":false,
      "industry":"Energibransjen - it og ingeniører",
      "description":"Å Energi (tidligere Agder Energi) er en norsk energigruppe som driver med vannkraftproduksjon, elektrisitetsdistribusjon, elektrisitetshandel og tjenester for kunder i næringslivet og forbrukermarkedet.",
      "imageName":"aenergi",
      "coordinates":{
         "longitude":8.00224885762543,
         "latitude":58.15341154569054
      }
   },
   {
      "id":10,
      "name":"ABG Sundal Collier",
      "isFavorite":false,
      "industry":"Finans",
      "description":"ABGSC gir distribusjon av nordiske verdipapirer til lokale og internasjonale investorer. Selskapet ble grunnlagt i 1984 og har hovedkontor i Oslo, Norge. Gruppen har for øyeblikket omtrent 250 partnere og ansatte som jobber fra kontorer i Oslo, Stockholm, København, London, New York City og Frankfurt.",
      "imageName":"abgsc",
      "coordinates":{
         "longitude":10.72642818514954,
         "latitude":59.912623341522526
      }
   },
   {
      "id":11,
      "name":"Aider Accounting",
      "isFavorite":false,
      "industry":"HR, økonomi, tech, bærekraft og lønn. Konsulenttjenester",
      "description":"Aider er et kompetansehus som tilbyr tjenester innen regnskap, rådgivning og teknologi, med et fokus på automatisering og smarte systemløsninger. De har som mål å redefinere regnskapsbransjen og jobber for å gjøre komplekse prosesser enklere for sine kunder. Aider tilbyr også rådgivning innen HR og bærekraft, og har en ambisjon om å ligge i forkant av utviklingen i bransjen.",
      "imageName":"aider",
      "coordinates":{
         "longitude":5.332773932533882,
         "latitude":60.3853079954795
      }
   },
   {
      "id":12,
      "name":"DNB",
      "isFavorite":false,
      "industry":"Finans/Økonomi",
      "description":"DNB er Norges største finansielle tjenestegruppe og en av de største i Norden når det gjelder markedsverdi. De tilbyr en rekke finansielle produkter og tjenester, inkludert lån, forsikring, sparing, kredittkort og ulike bank- og finansieringstjenester. DNB har også spesialiserte tilbud for unge boligkjøpere, gründere, og tilbyr digitale løsninger som mobilbanking. Selskapet har en internasjonal tilstedeværelse med kontorer i Luxembourg, Sverige, og Danmark.",
      "imageName":"dnb",
      "coordinates":{
         "longitude":5.331686636390353,
         "latitude":60.37765690798866
      }
   },
   {
      "id":13,
      "name":"DOF Subsea AS",
      "isFavorite":false,
      "industry":"Olje og gass, økonomi,geologi og geofysikk, offshore, havteknologi, data og informatikk, marinteknikk, produksjon, ",
      "description":"DOF Subsea er et undervannsoperatørselskap som leverer undervannsløsninger til offshore energiindustrien.",
      "imageName":"dof",
      "coordinates":{
         "longitude":5.331114377491014,
         "latitude":60.38088900823565
      }
   },
   {
      "id":14,
      "name":"Forsvaret",
      "isFavorite":false,
      "industry":"HR/Rekruttering",
      "description":"Forsvaret er de norske væpnede styrker ansvarlig for Norges militære forsvar.",
      "imageName":"forsvaret",
      "coordinates":{
         "longitude":5.219823918794556,
         "latitude":60.33986127782032
      }
   },
   {
      "id":15,
      "name":"KCA Deutag Drilling Norge",
      "isFavorite":false,
      "industry":"Ingeniør Energi, olje og gass ",
      "description":"KCA Deutag er et internasjonalt bore- og ingeniørselskap som tilbyr operasjoner til havs og på land over hele verden, med spesialisering innen bore-, riggdesign- og driftstjenester. Med over et århundres erfaring og en bred global tilstedeværelse, er selskapet engasjert i kontinuerlig vekst og innovasjon innen energisektoren.",
      "imageName":"kcadeutag",
      "coordinates":{
         "longitude":5.2771173373665485,
         "latitude":60.29363479746636
      }
   },
   {
      "id":16,
      "name":"Lerøy Seafood",
      "isFavorite":false,
      "industry":"IT,HR, Salg, Logistikk, Økonomi",
      "description":"Lerøy Seafood Group ASA er et sjømatproduksjons- og distribusjonsselskap basert i Bergen, Norge. Selskapet startet virksomheten på 1800-tallet da fiskeren Ole Mikkel Lerøen begynte å selge fisk og annen sjømat på fiskemarkedet i Bergen. I 1939 ble det primære datterselskapet Hallvar Lærøy AS grunnlagt.",
      "imageName":"leroyseafood",
      "coordinates":{
         "longitude":5.329375238594129,
         "latitude":60.38123324220262
      }
   },
   {
      "id":17,
      "name":"Odfjell Technology",
      "isFavorite":false,
      "industry":"IT, Ingeniør, HR, Rekruttering, Finans/Økonomi, Kommunikasjon, HMS, Compliance, Supply Chain, Business Improvement m.fl",
      "description":"Odfjell Technology er en integrert leverandør av offshoreoperasjoner, brønntjenesteteknologi og ingeniørløsninger med global tilstedeværelse.",
      "imageName":"odfjell",
      "coordinates":{
         "longitude":5.249764586945529,
         "latitude":60.29478897243488
      }
   },
   {
      "id":18,
      "name":"Politiet",
      "isFavorite":false,
      "industry":"Offentlig forvaltning",
      "description":"Politiet er den norske polititjenesten ansvarlig for håndhevelse av lov innenfor Norge.",
      "imageName":"politiet",
      "coordinates":{
         "longitude":5.329279954322578,
         "latitude":60.392872831750026
      }
   },
   {
      "id":19,
      "name":"Stacc",
      "isFavorite":false,
      "industry":"Fintech",
      "description":"Stacc er et norsk fintech-selskap med mer enn 30 års erfaring med å levere digitale løsninger og konsulenttjenester til banker, eiendomsfinansieringsleverandører, forsikringsselskaper, pensjonsfond, familiekontorer og offentlig sektor i Norden. Stacc kombinerer finansiell teknologi med design og strategisk kunnskap.",
      "imageName":"stacc",
      "coordinates":{
         "longitude":5.33105513295618,
         "latitude":60.380916495025474
      }
   },
   {
      "id":20,
      "name":"Statsbygg",
      "isFavorite":false,
      "industry":"Bygg, eiendom, offentlig",
      "description":"Statsbygg gir eiendomsforvaltning, byggeplanlegging og -ledelse, rådgivning og utviklingstjenester.",
      "imageName":"statsbygg",
      "coordinates":{
         "longitude":5.332044953834107,
         "latitude":60.38739233664314
      }
   },
   {
      "id":21,
      "name":"THREE60 Energy",
      "isFavorite":false,
      "industry":"Energi, konsulenttjenester, IT",
      "description":"THREE60 Energy Norway er et norsk høyteknologisk ingeniør- og undersjøisk konsulentselskap bestående av et team av profesjonelle som gir prosjektbaserte ingeniørkonsulent- og ledelsestjenester. Deres hovedkompetanse ligger innenfor Undersjøisk Boring & Brønn og Undersjøiske & Fasiliteter.",
      "imageName":"three60energynorway",
      "coordinates":{
         "longitude":5.340663050986576,
         "latitude":60.373237294440415
      }
   },
   {
      "id":22,
      "name":"Totalenergies",
      "isFavorite":false,
      "industry":"Energi, Finans/økonomi, HR, Ingeniør",
      "description":"TotalEnergies Norge er en ledende aktør innen olje- og gassutforskning og -produksjon, med betydelige interesser i flere produksjonslisenser og et forskningssenter i Stavanger fokusert på CO2-fangst og -lagring. De engasjerer seg også i utviklingen av et CO2-lagringsprosjekt, og tilbyr løsninger til sine B2B-kunder gjennom datterselskaper Saft og Hutchinson.",
      "imageName":"totalenergies",
      "coordinates":{
         "longitude":5.670109023583863,
         "latitude":58.99594759953013
      }
   },
   {
      "id":23,
      "name":"Handelsbanken",
      "isFavorite":false,
      "industry":"Økonomi/finans",
      "description":"Handelsbanken er en av Europas sikreste banker, ifølge Global Finance, som tilbyr kundene sine et bredt spekter av tjenester, inkludert sparing, budsjettstøtte, og personlig økonomisk rådgivning. De legger stor vekt på kundeservice og sikkerhet, med sterke tiltak for å bekjempe svindel og et engasjement for å hjelpe kundene å navigere gjennom økonomiske utfordringer.",
      "imageName":"handelsbanken",
      "coordinates":{
         "longitude":5.32865832674374,
         "latitude":60.39301391612464
      }
   },
   {
      "id":24,
      "name":"Aibel",
      "isFavorite":false,
      "industry":"Olje/Gass, Energi bransje",
      "description":"Aibel er et servicefirma innen olje-, gass- og offshore vindindustriene. Selskapet gir ingeniørkonstruksjon modifikasjoner og vedlikehold gjennom en prosjekts livssyklus.",
      "imageName":"aibel",
      "coordinates":{
         "longitude":5.266799507562253,
         "latitude":60.29420711801495
      }
   },
   {
      "id":25,
      "name":"Bouvet",
      "isFavorite":false,
      "industry":"IT",
      "description":"Bouvet er en ledende skandinavisk konsulent som leverer tjenester innen teknologi kommunikasjon og bedriftsledelse. Det har over 2 000 ansatte i 17 norske og svenske byer.",
      "imageName":"bouvetnorge",
      "coordinates":{
         "longitude":5.3362508210611415,
         "latitude":60.37696670723727
      }
   },
   {
      "id":26,
      "name":"Capgemini",
      "isFavorite":false,
      "industry":"IT, Konsulenttjenester",
      "description":"Capgemini er et globalt konsulentselskap med kontorer over hele verden. ",
      "imageName":"capgemini",
      "coordinates":{
         "longitude":5.322462709755263,
         "latitude":60.39097995458544
      }
   },
   {
      "id":27,
      "name":"Elkem",
      "isFavorite":false,
      "industry":"Metallindustri",
      "description":"Elkem er et av verdens ledende selskaper innen miljøansvarlig produksjon av silikon, silisium og karbonbaserte materialer.",
      "imageName":"elkem",
      "coordinates":{
         "longitude":10.673856100000494,
         "latitude":59.921061364809084
      }
   },
   {
      "id":28,
      "name":"Gjensidige",
      "isFavorite":false,
      "industry":"IT, HR, Finans/Økonomi, Forsikring, Margedsføring, Kommunikasjon",
      "description":"Gjensidige Group er et nordisk skadeforsikringsselskap notert på Oslo Børs. Det tilbyr pensjon og sparing.",
      "imageName":"gjensidige",
      "coordinates":{
         "longitude":5.3221407272593675,
         "latitude":60.41158008995789
      }
   },
   {
      "id":29,
      "name":"Lyse AS",
      "isFavorite":false,
      "industry":"Energi og telekom",
      "description":"Lyse produserer og leverer strøm til hele Norge. Vi tilbyr også TV og internett fra Altibox.",
      "imageName":"lyse",
      "coordinates":{
         "longitude":5.7456104847530565,
         "latitude":58.93333688979945
      }
   },
   {
      "id":30,
      "name":"Nordea",
      "isFavorite":false,
      "industry":"Bank/Finans, IT",
      "description":"Nordea Bank Abp, vanligvis referert til som Nordea, er en nordisk finansiell tjenestegruppe som opererer i Nord-Europa med hovedkontor i Helsinki, Finland. Navnet er en blanding av ordene “Nordic” og “idea”.",
      "imageName":"nordea",
      "coordinates":{
         "longitude":5.3237857719936414,
         "latitude":60.39026234049319
      }
   },
   {
      "id":31,
      "name":"Sammen Karriere",
      "isFavorite":false,
      "industry":"Studentsamskipnaden på Vestland",
      "description":"Sammen Karriere er en tjeneste som tilbyr studenter karriereveiledning, intervjutrening, CV- og søknadshjelp, og andre ressurser for å forberede dem for arbeidsmarkedet. De tilbyr også spesialiserte kurs og workshops, inkludert et LinkedIn-kurs og skriveverksteder for CV og jobbsøknader, samt gir innsikt i arbeidsdagen gjennom deres Externship-program.",
      "imageName":"sammen",
      "coordinates":{
         "longitude":5.32270819261469,
         "latitude":60.38889083112011
      }
   },
   {
      "id":32,
      "name":"TechnipFMC",
      "isFavorite":false,
      "industry":"Energisektoren",
      "description":"TechnipFMC er en global leder innen olje- og gassindustrien, med over 50 års erfaring i offshore virksomhet i Norge, og er en pioner innen utvikling av havbunnssystemer for produksjon av olje og gass. Med 2600 ansatte i Norge alene, bidrar de til lokal sysselsetting og investerer i prosjekter for næringsutvikling, samtidig som de spiller en nøkkelrolle i store prosjekter som Gullfaks, Hywind, Johan Sverdrup, Ormen Lange og Snorre.",
      "imageName":"technipfmc",
      "coordinates":{
         "longitude":5.0022011016069445,
         "latitude":60.406581118774895
      }
   },
   {
      "id":33,
      "name":"VIEW Ledger",
      "isFavorite":false,
      "industry":"Regnskap, økonomi, lønn/HR",
      "description":"VIEW Ledger AB er et selskap som opererer i bemannings- og rekrutteringsbransjen. Det sysselsetter 51–100 mennesker og har $10M–$25M i inntekter. Selskapet har hovedkontor i Stockholm, Stockholm, Sverige.",
      "imageName":"viewledger",
      "coordinates":{
         "longitude":5.313923282837249,
         "latitude":60.39333204169054
      }
   },
   {
      "id":34,
      "name":"Accenture",
      "isFavorite":false,
      "industry":"Konsulenttjenester",
      "description":"Accenture er et profesjonelt tjenesteselskap basert i Dublin, Irland, som spesialiserer seg på IT-tjenester og rådgivning.",
      "imageName":"accenture",
      "coordinates":{
         "longitude":5.34207483819293,
         "latitude":60.3725851326911
      }
   },
   {
      "id":35,
      "name":"Bergen Engines",
      "isFavorite":false,
      "industry":"IT, Ingeniør, HR, Finans/Økonomi, Markedsføring og kommunikasjon, Salg, Logistikk, maskinering, montering (produksjonsarbeid)",
      "description":"Bergen Engines AS bygger ikoniske mellomhastighets væskebrente og gassbrente stempelmotorer for marine og landbaserte applikasjoner. Motorene deres kan bli funnet i drift i noen av de mest krevende og fiendtlige miljøene på jorden, både på land og til sjøs.",
      "imageName":"bergenengines",
      "coordinates":{
         "longitude":5.298690701763995,
         "latitude":60.52403123360646
      }
   },
   {
      "id":36,
      "name":"Bergen kommune",
      "isFavorite":false,
      "industry":"Offentlig sektor (helse, undervisning, teknisk sektor, kultur, administrasjon, økonomi, juss, teknologi)",
      "description":"Bergen kommune er den lokale regjeringen for byen Bergen i Norge.",
      "imageName":"bergenkommune",
      "coordinates":{
         "longitude":5.328057837789369,
         "latitude":60.39206694786303
      }
   },
   {
      "id":37,
      "name":"Clara Adventure Labs",
      "isFavorite":false,
      "industry":"Ingeniør, forsker",
      "description":"Clara Adventure Labs er et venture-lab for banebrytende innovasjoner innen industriell teknologi og materialer, støttet av Aker.",
      "imageName":"clara",
      "coordinates":{
         "longitude":5.355295694261896,
         "latitude":60.34122247081387
      }
   },
   {
      "id":38,
      "name":"Eviny (BKK)",
      "isFavorite":false,
      "industry":"Fornybar energi",
      "description":"Eviny er et fornybart selskap som jobber for å gjøre det mulig å bruke ren, fornybar energi overalt. I 2021 ble kraftselskapet som nordmenn kjenner som BKK delt i to: BKK og Eviny.",
      "imageName":"eviny",
      "coordinates":{
         "longitude":5.334847622889705,
         "latitude":60.378718909785334
      }
   },
   {
      "id":39,
      "name":"KPMG",
      "isFavorite":false,
      "industry":"Konsulenttjenester",
      "description":"KPMG er en av verdens største profesjonelle tjenesteselskaper og en av de fire store revisorene, sammen med Deloitte, EY og PwC. Hovedkontoret ligger i Amstelveen, Nederland.\n",
      "imageName":"kpmg",
      "coordinates":{
         "longitude":5.341810325249766,
         "latitude":60.36915050435709
      }
   },
   {
      "id":40,
      "name":"Multiconsult",
      "isFavorite":false,
      "industry":"Ingeniør, Konsulenttjenester",
      "description":"Multiconsult er en av de ledende firmaene innen rådgivende ingeniører og designere i Norge og Skandinavia.",
      "imageName":"multiconsult",
      "coordinates":{
         "longitude":5.34974653639631,
         "latitude":60.311165156440815
      }
   },
   {
      "id":41,
      "name":"Netcompany",
      "isFavorite":false,
      "industry":"IT, konsulenttjenester",
      "description":"Netcompany er en dansk børsnotert IT-konsulent med hovedkontor i København, Danmark. Siden grunnleggelsen i 2000 har selskapet vokst, både nasjonalt og internasjonalt, til et selskap med 10 kontorer i 6 forskjellige land.",
      "imageName":"netcompany",
      "coordinates":{
         "longitude":10.737814785975736,
         "latitude":59.911839890043666
      }
   },
   {
      "id":42,
      "name":"Norconsult",
      "isFavorite":false,
      "industry":"Alle",
      "description":"Norconsult er et norsk konsulentfirma.",
      "imageName":"norconsult",
      "coordinates":{
         "longitude":5.320890358084223,
         "latitude":60.393852921783854
      }
   },
   {
      "id":43,
      "name":"Olavstoppen",
      "isFavorite":false,
      "industry":"IT og Design",
      "description":"Olavstoppen (OT) er et heleid datterselskap av Bouvet. Olavstoppen består av designere og utviklere som skaper produkter med positiv innvirkning på mennesker og samfunn.",
      "imageName":"olavstoppen",
      "coordinates":{
         "longitude":5.732292001053208,
         "latitude":58.91632313388218
      }
   },
   {
      "id":44,
      "name":"Riksrevisjonen",
      "isFavorite":false,
      "industry":"Revisjon",
      "description":"Riksrevisjonen er Riksrevisjonen i Norge.",
      "imageName":"riksrevisjonen",
      "coordinates":{
         "longitude":10.750819593061047,
         "latitude":59.91351201008223
      }
   },
   {
      "id":45,
      "name":"Wood",
      "isFavorite":false,
      "industry":"Ingeniør",
      "description":"Wood er en av verdens ledende konsulent- og ingeniørselskaper som opererer innen energi- og materialmarkeder.",
      "imageName":"wood",
      "coordinates":{
         "longitude":5.234881069592535,
         "latitude":60.28587244048671
      }
   },
   {
      "id":46,
      "name":"Departementene",
      "isFavorite":false,
      "industry":"Offentlig sektor",
      "description":"Departementene de norske regjeringsdepartementene.",
      "imageName":"departementene",
      "coordinates":{
         "longitude":10.743235196583637,
         "latitude":59.91619092580541
      }
   },
   {
      "id":47,
      "name":"Framtidsfylket",
      "isFavorite":false,
      "industry":"Trainee-program. Tilsetting i ulike bedrifter, ulike bransjar i Vestland, men deltakar i programmet via Framtidsfylket",
      "description":"",
      "imageName":"framtidsfylket",
      "coordinates":{
         "longitude":5.855120483066069,
         "latitude":61.45039733068128
      }
   },
   {
      "id":48,
      "name":"Kongsberg Gruppen",
      "isFavorite":false,
      "industry":"IT, Ingeniør, Finans,Økonomi",
      "description":"Kongsberg Gruppen er en internasjonal teknologigruppe som leverer høyteknologiske systemer og løsninger til kunder innen handelsmarine, forsvar, luftfart, offshore olje og gassindustrier samt fornybare og nytteindustrier.",
      "imageName":"kongsberggruppen",
      "coordinates":{
         "longitude":9.644575738270452,
         "latitude":59.65679966893036
      }
   },
   {
      "id":49,
      "name":"Posten Norge As",
      "isFavorite":false,
      "industry":"Logistikk",
      "description":"Posten Norge AS, handlet som Posten Norge eller bare Posten, er en norsk posttjeneste eid av det norske Samferdselsdepartementet. Det gir posttjenester som å sende brev og pakker nasjonalt og internasjonalt.",
      "imageName":"postennorge",
      "coordinates":{
         "longitude":5.326450402128427,
         "latitude":60.3890001226055
      }
   },
   {
      "id":50,
      "name":"Sjøfartsdirektoratet",
      "isFavorite":false,
      "industry":"Juss, Nautiker, Ingeniør, IT, Maritim",
      "description":"Sjøfartsdirektoratet er Sjøfartsdirektoratet i Norge.",
      "imageName":"sjofart",
      "coordinates":{
         "longitude":5.333984314511147,
         "latitude":60.38368469092414
      }
   },
   {
      "id":51,
      "name":"Skatteetaten",
      "isFavorite":false,
      "industry":"IT, HR ,Rekruttering, Økonomi, Juss",
      "description":"Skatteetaten er Skatteetaten i Norge. Det er ansvarlig for å sikre at skattene blir fastsatt og innkrevd på riktig måte, samt å opprettholde Folkeregisteret.",
      "imageName":"skatteetaten",
      "coordinates":{
         "longitude":5.334162266557478,
         "latitude":60.3889891291191
      }
   },
   {
      "id":52,
      "name":"Statens vegvesen",
      "isFavorite":false,
      "industry":"Byggingeniør, rettsvitenskap, økonomi og IT",
      "description":"Statens vegvesen er en norsk statlig etat ansvarlig for nasjonale og fylkeskommunale offentlige veier i Norge. Dette inkluderer planlegging, bygging og drift av nasjonale og fylkeskommunale veier, føreropplæring og lisensiering, kjøretøyinspeksjon og subsidier til bilferger.",
      "imageName":"statensvegvesen",
      "coordinates":{
         "longitude":5.333153662523907,
         "latitude":60.38418064346961
      }
   },
   {
      "id":53,
      "name":"Statforvalterens fellestjenester",
      "isFavorite":false,
      "industry":"IT, anskaffelser, dokumentforvaltning, offentlig sektor ",
      "description":"Statforvalterens fellestjenester refererer til fylkesmannens felles tjenester.",
      "imageName":"statforvalterensfellestjenester",
      "coordinates":{
         "longitude":6.855849369505005,
         "latitude":61.179719049360244
      }
   },
   {
      "id":54,
      "name":"Toll og Avgiftsetaten",
      "isFavorite":false,
      "industry":"IT, HR, Finans og jus.",
      "description":"Toll og Avgiftsetaten, nå kjent som Tolletaten (den norske tollvesenet), er en norsk statlig etat under Finansdepartementet ansvarlig for å sikre overholdelse av lover og forskrifter om grenseoverskridende bevegelse av varer.",
      "imageName":"tolletaten",
      "coordinates":{
         "longitude":5.336586313055605,
         "latitude":60.37666484818445
      }
   },
   {
      "id":55,
      "name":"Tryg",
      "isFavorite":false,
      "industry":"Finans",
      "description":"Tryg er et forsikringsselskap basert i Danmark.",
      "imageName":"trygforsikring",
      "coordinates":{
         "longitude":5.29685079588531,
         "latitude":60.387435244382345
      }
   },
   {
      "id":56,
      "name":"TV 2",
      "isFavorite":false,
      "industry":"Media",
      "description":"TV 2 er en norsk gratis TV-kanal. Hovedkontoret ligger i Bergen. TV 2 begynte å sende 5. september 1992. Det er ett av Norges største medieselskaper.",
      "imageName":"tv2",
      "coordinates":{
         "longitude":5.332698430147089,
         "latitude":60.38533361698274
      }
   },
   {
      "id":57,
      "name":"Wintershall DEA",
      "isFavorite":false,
      "industry":"Oil, Gas and Carbon Management",
      "description":"Wintershall DEa er Europas ledende uavhengige gass- og oljeselskap med full livssyklus evner for leting, utvikling og produksjonsaktiviteter. Det fokuserer på regioner som Nord-Europa, Nord-Afrika, Midtøsten og Latin-Amerika.",
      "imageName":"wintershalldeanorge",
      "coordinates":{
         "longitude":5.732608573539123,
         "latitude":58.917838497665194
      }
   },
   {
      "id":58,
      "name":"FN-sambandet",
      "isFavorite":false,
      "industry":"Frivillig organisasjon",
      "description":"FN-sambandet, også kjent som FN-sambandet i Norge (FN-sambandet Norge), er en uavhengig medlemsorganisasjon som jobber for å informere om FNs arbeid for fred, utvikling, menneskerettigheter, demokrati, nedrustning, internasjonal lov, humanitært arbeid, likestilling, klimaendring/miljøvern.",
      "imageName":"fn",
      "coordinates":{
         "longitude":5.323489360265492,
         "latitude":60.39075736423615
      }
   },
   {
      "id":59,
      "name":"Equinor",
      "isFavorite":false,
      "industry":"Ingeniør",
      "description":"Equinor, tidligere kjent som Statoil til mai 2018, er et norsk multinasjonalt energiselskap med hovedkontor i Stavanger. Det opererer hovedsakelig i Norge, men har også operasjoner i andre land.",
      "imageName":"equinor",
      "coordinates":{
         "longitude":5.286345079140534,
         "latitude":60.29736694151289
      }
   },
   {
      "id":60,
      "name":"Intility",
      "isFavorite":false,
      "industry":"IT/Teknologi",
      "description":"Intility er et norsk IT-selskap som leverer IT-driftstjenester. Selskapet ble etablert i 2000. Intility har hovedkontor på Schweigaards gate 39 på Grønland (Oslo). Selskapet har også avdelingskontorer i Trondheim, Bergen og Stockholm. Per juni 2021 hadde selskapet over 400 ansatte.",
      "imageName":"intility",
      "coordinates":{
         "longitude":10.765766264352406,
         "latitude":59.90903510433015
      }
   },
   {
      "id":61,
      "name":"Mowi",
      "isFavorite":false,
      "industry":"Sjømatnæringen",
      "description":"Mowi ASA, tidligere kjent som Marine Harvest ASA (til 1. januar 2019), (Pan Fish før 6. februar 2007), er et norsk sjømatselskap med virksomhet i flere land rundt om i verden. Selskapet sysselsetter 11 500 mennesker over hele verden og det representeres i 25 land. I 2022 hadde det en omsetning på EUR 4,9 milliarder.",
      "imageName":"mowi",
      "coordinates":{
         "longitude":5.317265924571842,
         "latitude":60.415559089052884
      }
   },
   {
      "id":62,
      "name":"NAV Region Bergen",
      "isFavorite":false,
      "industry":"Offentlig",
      "description":"NAV er Norges offentlige etat for arbeid og velferd, som tilbyr tjenester og støtte innen områder som arbeid, helse og sykdom, familie og barn, pensjon, sosiale tjenester, og hjelpemidler og tilrettelegging. Med et vidt spekter av tjenester, bidrar NAV til arbeidsformidling, administrasjon av pensjoner, utbetaling av økonomisk støtte, og veiledning for å hjelpe borgere i ulike livssituasjoner.",
      "imageName":"nav",
      "coordinates":{
         "longitude":5.320543016706593,
         "latitude":60.39399022735863
      }
   },
   {
      "id":63,
      "name":"Oceaneering",
      "isFavorite":false,
      "industry":"Ingeniør",
      "description":"Oceaneering er en global leverandør av konstruerte produkter og tjenester med hovedkontor i Houston, Texas. Det opprettholder regionale kontorer i Amerika, Asia, Afrika, Europa og Midtøsten.",
      "imageName":"oceaneering",
      "coordinates":{
         "longitude":5.277735083953018,
         "latitude":60.29300634858537
      }
   },
   {
      "id":64,
      "name":"Omega 365",
      "isFavorite":false,
      "industry":"IT, Ingeniør, HR/Rekruttering, Konsulenttjenester",
      "description":"Omega 365 er en global tjenesteleverandør som spesialiserer seg på prosjektledelse, tekniske tjenester og bemanningsløsninger, primært innen teknologi, olje og gass, og energisektorene. De tilbyr et bredt spekter av tjenester, inkludert dokumenthåndtering, fullføring, kostnadsstyring, kontraktsstyring, kvalitetsstyring, risikostyring, og mer, og legger vekt på å integrere disse løsningene for å spare tid og penger for klientene.",
      "imageName":"omega365",
      "coordinates":{
         "longitude":5.340602780785124,
         "latitude":60.3732840172028
      }
   },
   {
      "id":65,
      "name":"pwc",
      "isFavorite":false,
      "industry":"Advokat, revisjon, consulting",
      "description":"PwC er en av verdens største profesjonelle tjenesteselskaper og en av de fire store revisorene, sammen med Deloitte, EY og KPMG. Hovedkontoret ligger i London, Storbritannia.",
      "imageName":"pwc",
      "coordinates":{
         "longitude":5.322848268774543,
         "latitude":60.40594536455997
      }
   },
   {
      "id":66,
      "name":"Safetec",
      "isFavorite":false,
      "industry":"Ingeniørfag, samfunnsvitenskap, psykologi, sikring og beredskap, ",
      "description":"Safetec er en ledende, uavhengig konsulentvirksomhet som tilbyr spesialiserte tjenester innen risikostyring, miljørådgivning og ekspertise på ytelsesforbedring av eiendeler. Med et sterkt fokus på bærekraft, tilbyr Safetec en rekke tjenester, inkludert ledelse, organisasjon og sikkerhet, revisjon og ekspertise, beredskap, sikkerhet, teknisk og operasjonell sikkerhet, risikoanalyse og konsekvensanalyse.",
      "imageName":"safetecnordic",
      "coordinates":{
         "longitude":5.31890655403091,
         "latitude":60.385890794789866
      }
   },
   {
      "id":67,
      "name":"Standard norge AS",
      "isFavorite":false,
      "industry":"Unkown",
      "description":"Standard Norge er den ledende aktøren innen nasjonal og internasjonal standardisering i Norge. Sammen med kundene utvikler de løsninger som øker effektiviteten, konkurranseevnen og reduserer risikoen i bedrifter og samfunn.",
      "imageName":"standardnorge",
      "coordinates":{
         "longitude":10.63840399491289,
         "latitude":59.91514981181777
      }
   },
   {
      "id":68,
      "name":"Amesto",
      "isFavorite":false,
      "industry":"Økonomi/Finans",
      "description":"Amesto AccountHouse er et regnskapsfirma som tilbyr tjenester innen regnskap, lønn og HR. De har kontorer i Norge, Sverige og Danmark. Amesto AccountHouse har fagkompetanse til å løse komplekse oppdrag innen regnskap, lønn og HR. De har autoriserte regnskapsførere og rådgivere som er effektive og fleksible. De tilbyr også økonomisk eiendomsforvaltning og bærekraftsrapportering. Amesto AccountHouse er en del av norske Amesto Group.",
      "imageName":"amesto",
      "coordinates":{
         "longitude":10.63840399491289,
         "latitude":59.91514981181777
      }
   },
   {
      "id":69,
      "name":"Bergen Næringsråd",
      "isFavorite":false,
      "industry":"Offentlig sektor",
      "description":"Bergen Næringsråd er en partipolitisk nøytral organisasjon og den største næringsorganisasjonen i Bergen med nesten 3000 medlemmer. De jobber for å legge til rette for næringsutvikling i Bergen kommune. Organisasjonen tilbyr en rekke tjenester og aktiviteter for sine medlemmer, inkludert nettverksbygging, kompetanseutvikling, politisk påvirkning og rådgivning1. De arrangerer også konferanser og seminarer om aktuelle næringslivstemaer.",
      "imageName":"bergenn",
      "coordinates":{
         "longitude":10.63840399491289,
         "latitude":59.91514981181777
      }
   },
   {
      "id":70,
      "name":"Schlumberger",
      "isFavorite":false,
      "industry":"Teknologi, Energi",
      "description":"Schlumberger er et globalt teknologiselskap som driver med energiinnovasjon og er opptatt av å skape en balansert planet. De fokuserer på å akselerere avkarbonisering gjennom innovasjon og vitenskap på global skala. Schlumberger utvikler og implementerer teknologi som muliggjør netto nullutslipp for kundene og planeten. De jobber med å redusere utslippene fra industrien og tilbyr løsninger for karbonfangst og lagring, metanutslippsreduksjon, energieffektivitet og mer. Schlumberger er også engasjert i olje- og gassindustrien, geotermisk energi, dataanalyse og andre områder.",
      "imageName":"slb",
      "coordinates":{
         "longitude":11.068326817651934,
         "latitude":59.946681705304016
      }
   },
   {
      "id":71,
      "name":"Halliburton",
      "isFavorite":false,
      "industry":"Teknologi, Energi",
      "description":"Halliburton er et amerikansk multinasjonalt selskap som er ansvarlig for de fleste fracking-operasjonene i verden1. I 2009 var det verdens nest største oljeserviceselskap1. Selskapet har omtrent 55 000 ansatte og opererer i mer enn 70 land1. Halliburton tilbyr et bredt spekter av produkter og tjenester for energibransjen2. Hvis du ønsker å lære mer om Halliburton, kan du besøke deres offisielle nettside2.",
      "imageName":"halliburton",
      "coordinates":{
         "longitude":11.068326817651934,
         "latitude":59.946681705304016
      }
   },
   {
      "id":72,
      "name":"Itera",
      "isFavorite":false,
      "industry":"Teknologi",
      "description":"Itera leverer digitale løsninger og tjenester til innovative virksomheter i dataintensive markedssegmenter. Kjernekompetansen er teknologi, strategisk rådgivning og design, og løsningene utvikles i tverrfaglige, distribuerte team på tvers av landegrensene.",
      "imageName":"itera",
      "coordinates":{
         "longitude":5.321041030295336,
         "latitude":60.39420069043292
      }
   }
]
